{
  "filename": "GLOSARIO DE TÉRMINOS DE SEGUROS",
  "num_chunks": 1,
  "embedding_dim": 768,
  "metadata": {
    "filename": "GLOSARIO DE TÉRMINOS DE SEGUROS",
    "producto": "No especificado",
    "insurance_type": "Accidentes",
    "file_path": "data\\processed\\GLOSARIO DE TÉRMINOS DE SEGUROS.txt",
    "coverage_type": "Todo Riesgo",
    "num_pages": NaN,
    "keywords": "abogado;abonar;accesorio;accidentado;accidental;accidente;acreditir;acto;adelanto;adicional;administrativo;allianz;amparado;ampliar;anatómico;animal;aplicable;asegurado;asegurador;aseguradora;aseguradorar;asesoramiento;asistencia;asumido;asumir;atropello;automático;averiado;ayuda;baremo;bien;básico;calamidad;cantidad;capacidad;carga;carta;carácter;caso;catastrófico;causa;causado;causante;causar;caza;caído;cinegética;cinegético;circulación;circunstancia;civil;cobertura;colaborador;colisión;cometido;comience;compañía;compensación;complementario;completamente;completo;comprometer;comunicar;concertado;concreto;condición;conducir;conductor;conjunto;consecuencia;consistir;consorcio;contemplar;contratación;contratado;contratar;contratar él;contrato;convenio;corporal;correspondiente;cosa;coste;cristal;criterio;cuadro;cuantía;cubierto;cubrir;cuyo;daño;debidamente;declarado;defensa;denominado;derecho;derivado;desaparecer;desistimiento;determinado;determinar;determinar él;diario;dirección;distancia;documento;doméstico;duración;económico;efecto;ejemplo;elección;empleo;entidad;equipaje;espacio;especie;especificar;específicamente;específico;establecer;establecido;estar;estándar;europea;europeo;euros;evaluación;eventir;evento;excluido;exigir;existencia;expoliación;extraordinario;fenómeno;fijo;fin;firma;firmante;forma;formalizado;franquicia;frente;fuerza;funcional;físico;garantir;garantizar;garantía;gasto;generado;generalizado;generalmente;geográfico;gestión;glosario;grado;habitualmente;hurto;ideológico;ilegítimo;impacto;importe;incendio;incluido;incluir;indemnización;indemnizar;independientemente;intencionadamente;internacional;interés;intimidación;inundación;invalidez;irreversible;islandio;judicial;jurídico;legal;legalmente;lesión;libre;liechtenstein;limitado;luneta;límite;material;miembro;millón;modalidad;motor;muerte;multa;máximo;médico;nacional;naturaleza;noruego;objeto;obligación;obligatorio;ocasionado;oficialmente;ofrecer;orientación;pagar;pago;parabrisa;parcial;parte;particular;país;perder;permanente;permiso;permitir;persona;personal;período;plazo;político;precio;prima;principalmente;privado;problema;procedimiento;producir;proporcionado;proporcionar;proteger;préstamo;punto;pérdida;póliza;público;rayo;realizar;reclamación;recuperación;reducción;reducir él;reemplazo;religioso;remolcaje;reparación;reparar;rescate;rescindir;responsabilidad;responsable;retirada;riesgo;robo;rotura;salvaj;salvaje;sanción;sanitario;seguro;servicio;siniestro;situación;soler;solicitado;subsidio;sufrir;sumar;superar;sustitución;sustracción;tabla;taller;temporalmente;tener;tercero;terremoto;terrorismo;terrorista;tiempo;tipo;titular;tomador;tomar;transportado;trasero;traslado;tráfico;técnico;término;unión;valor;vandálico;variar;vehículo;venal;ventajoso;ventanilla;verde;viaje;vigencia;vigor;violencia;violento;área;órgano;únicamente"
  },
  "chunks": [
    {
      "text": "GLOSARIO DE TÉRMINOS DE\nSEGUROS\nA\nAccidentes corporales del conductor: Cobertura que protege al conductor del vehículo\nen caso de sufrir lesiones corporales durante un accidente, contemplando\nindemnizaciones por muerte, invalidez física permanente y gastos sanitarios. Las\ncuantías varían según la póliza (por ejemplo, desde 3.000 euros hasta 100.000 euros por\nmuerte o invalidez).\nActo vandálico: Daño causado intencionadamente al vehículo por terceros. Suele estar\ncubierto por las modalidades de seguro a todo riesgo.\nAsegurado: Persona titular del interés asegurado, sobre cuyo riesgo se toma el seguro.\nAsegurador: Entidad que asume la cobertura de los riesgos, también denominada\ncompañía de seguros (en este caso, Allianz).\nAsistencia a personas y al vehículo: Cobertura que garantiza la ayuda en caso de\nproblemas durante un viaje, tanto para las personas como para el vehículo asegurado,\nincluyendo servicios como remolcaje y rescate.\nAsesoramiento por multas de tráfico: Servicio que ofrece orientación legal sobre\nsanciones administrativas de tráfico.\nB\nBaremo: Tabla o cuadro que establece los criterios de evaluación para determinar el\ngrado de invalidez y la correspondiente indemnización en caso de accidente.\nC\nCalamidad nacional: Situación declarada oficialmente cuando se producen daños\ngeneralizados. Las situaciones de carácter catastrófico suelen estar excluidas de las\ncoberturas estándar.\nCarta Verde: Documento internacional de seguro que acredita la existencia del seguro\nobligatorio de responsabilidad civil en circulación de vehículos a motor en países\nfirmantes del Convenio Tipo Inter-Bureaux.\nColisión con animales cinegéticos: Cobertura que protege al vehículo en caso de\nimpacto con animales de caza o salvajes en la vía. También puede incluir animales\ndomésticos.\nCobertura: Conjunto de riesgos amparados por la póliza. La duración de las coberturas\nse especifica en el contrato.\nCondiciones Particulares: Documento donde se especifican las circunstancias\nconcretas del riesgo asegurado y las coberturas contratadas en cada póliza.\nConsorcio de Compensación de Seguros (CCS): Entidad pública que cubre\ndeterminados riesgos extraordinarios no asumidos por las aseguradoras privadas, como\nfenómenos de la naturaleza o terrorismo.\nD\nDaños propios al vehículo: Cobertura que garantiza la reparación de los daños\nmateriales que pueda sufrir el vehículo asegurado como consecuencia de un accidente,\nindependientemente de quién sea el responsable. Puede contratarse con o sin franquicia.\nDaños colisión por atropello a especies cinegéticas y animales domésticos:\nCobertura específica para daños causados al vehículo por impacto con animales salvajes\no domésticos.\nDefensa jurídica: Cobertura que garantiza la defensa legal del asegurado en\nprocedimientos judiciales derivados de un accidente de circulación.\nDerecho de desistimiento: Capacidad del asegurado para rescindir el contrato en un\nplazo de 14 días desde la firma, aplicable en caso de contratación a distancia.\nDirección técnica y jurídica: Servicio proporcionado por la aseguradora para la gestión\nde los procedimientos judiciales derivados de un siniestro. Puede incluir la libre\nelección de abogado con ciertos límites económicos (generalmente hasta 1.500 euros).\nE\nEquipajes y efectos personales: Objetos transportados en el vehículo que pueden estar\ncubiertos en ciertas pólizas en caso de siniestro, con límites específicos (por ejemplo,\n300 euros por persona y hasta 600 euros por siniestro).\nEspacio Económico Europeo: Área geográfica donde el seguro ofrece cobertura\nautomática, que incluye los países de la Unión Europea más Islandia, Liechtenstein y\nNoruega.\nExpoliación: Sustracción ilegítima de los bienes asegurados mediante violencia o\nintimidación en las personas.\nF\nFenómenos de la naturaleza: Eventos como inundaciones, terremotos, caídas de rayos,\netc., que pueden causar daños al vehículo y que, en algunos casos, están cubiertos por\npólizas específicas.\nFranquicia: Cantidad económica que el asegurado debe asumir en caso de siniestro\nantes de que la compañía aseguradora comience a indemnizar. Puede variar según el\ntipo de vehículo y la póliza contratada (generalmente entre 200 y 700 euros). En\nalgunos casos, puede reducirse si la reparación se realiza en talleres de la red de la\naseguradora.\nG\nGastos sanitarios: Cobertura que garantiza el pago de los gastos médicos derivados de\nun accidente. Generalmente cubre el 100 de los gastos hasta un límite determinado\n(habitualmente 3.000-6.000 euros) y puede estar limitado en el tiempo.\nH\nHurto: Sustracción ilegítima del vehículo asegurado sin empleo de fuerza en las cosas\nni violencia o intimidación en las personas. Suele estar cubierto en las pólizas de robo.\nI\nIncendio: Cobertura que garantiza la indemnización por los daños que sufra el vehículo\na causa de un incendio, ya sea total o parcial.\nIndemnización de daños: Garantía que cubre el pago de los daños ocasionados en el\nvehículo asegurado, generalmente hasta el 100 del valor del vehículo y sus accesorios.\nInvalidez física permanente: Estado que se produce cuando el asegurado sufre la\npérdida anatómica o funcional de miembros u órganos tras un accidente, de forma\nirreversible. La indemnización suele determinarse según baremo hasta el límite\ncontratado.\nIntereses del préstamo para reparación del vehículo: Cobertura que asume los\nintereses generados por un préstamo solicitado para reparar el vehículo tras un siniestro,\ncon un límite establecido (generalmente hasta 1.000 euros).\nP\nPérdida de vigencia del permiso de conducir: Situación en la que el conductor pierde\ntodos los puntos de su permiso. Algunas pólizas incluyen cobertura para esta situación,\ncon subsidios diarios y cobertura de los costes para la recuperación del permiso.\nPérdida total: Situación que se produce cuando el coste de la reparación del vehículo\nsupera su valor venal o cuando el vehículo desaparece completamente por robo. Existen\nmodalidades específicas de seguro que cubren específicamente estas situaciones.\nPrima: Precio del seguro que debe abonar el tomador para que el contrato esté\ndebidamente formalizado y en vigor, y los siniestros tengan cobertura.\nR\nReclamación de daños: Garantía que permite exigir al causante de un accidente la\nreparación de los daños causados al vehículo asegurado, incluyendo adelantos\neconómicos hasta un límite determinado (generalmente entre 30.000 y 50.000 euros).\nRed de talleres concertados: Conjunto de talleres colaboradores con la aseguradora\ndonde las reparaciones pueden tener condiciones ventajosas, como reducción de\nfranquicias o servicios adicionales.\nRemolcaje: Servicio que consiste en el traslado del vehículo averiado o accidentado\nhasta un taller. Suele estar incluido en la asistencia en viaje, con límites en la distancia o\ncuantía.\nResponsabilidad Civil Complementaria: Cobertura que amplía los límites de la\nResponsabilidad Civil Obligatoria, generalmente hasta 50 millones de euros.\nResponsabilidad Civil de la Carga: Cobertura que protege frente a los daños que\npueda causar la carga transportada en el vehículo, con límites específicos (generalmente\nentre 150.000 y 300.000 euros).\nResponsabilidad Civil Obligatoria: Cobertura básica y obligatoria que garantiza la\nreparación de los daños causados a terceros por el vehículo asegurado, con los límites\nestablecidos legalmente.\nRetirada del permiso de conducir: Situación en la que el conductor se ve privado\ntemporalmente de su permiso. Algunas pólizas ofrecen un subsidio diario durante este\nperíodo (entre 12 y 50 euros diarios, según la póliza).\nRobo: Cobertura que garantiza la indemnización por la sustracción ilegítima del\nvehículo completo o de partes fijas del mismo, mediante el uso de fuerza en las cosas o\nintimidación en las personas.\nRotura de cristales: Cobertura que garantiza la reparación o sustitución de los cristales\ndel vehículo (parabrisas, luneta trasera y ventanillas) en caso de rotura accidental.\nS\nSeguro a terceros: Modalidad básica que incluye únicamente la Responsabilidad Civil\nObligatoria y Complementaria, además de otras coberturas básicas como asistencia en\nviaje o defensa jurídica.\nSeguro a todo riesgo: Modalidad más completa que incluye, además de las coberturas\ndel seguro a terceros, los daños propios del vehículo asegurado. Puede ser con o sin\nfranquicia.\nSiniestro: Evento cuyo riesgo es objeto de cobertura por la póliza de seguro. Debe ser\ncomunicado al asegurador en un plazo máximo de 7 días.\nSubsidio: Cantidad diaria que la aseguradora paga al asegurado en determinadas\nsituaciones, como la retirada del permiso de conducir.\nSuma asegurada: Importe máximo que la aseguradora se compromete a pagar en caso\nde siniestro para cada una de las garantías contratadas.\nT\nTerrorismo: Acto violento cometido con fines políticos, religiosos o ideológicos. Los\ndaños causados por actos terroristas suelen estar excluidos de las pólizas estándar y\ncubiertos por el Consorcio de Compensación de Seguros.\nTomador: Persona que contrata el seguro y asume las obligaciones derivadas del\nmismo, principalmente el pago de la prima.\nV\nVehículo de sustitución: Servicio que proporciona un vehículo de reemplazo mientras\nel asegurado está siendo reparado tras un siniestro cubierto por la póliza.",
      "section": "general",
      "section_title": "Contenido General",
      "start_position": 0,
      "end_position": 9242
    }
  ]
}